/* Window title for a document with multiple pages */
"%@ (%d pages)" = "%@ (%d pages)";

/* Window title for a document with a single page */
"%@ (1 page)" = "%@ (1 page)";

/* Rotate Left toolbar item */
"Rotate Left" = "Rotate Left";

/* Tooltip for the Rotate Left toolbar item */
"Rotate every page 90 degrees to the left" = "Rotate every page 90 degrees to the left";

/* Rotate Right toolbar item */
"Rotate Right" = "Rotate Right";

/* Tooltip for the Rotate Right toolbar item */
"Rotate every page 90 degrees to the right" = "Rotate every page 90 degrees to the right";

/* Page Up toolbar item */
"Page Up" = "Page Up";

/* Tooltip for the Page Up toolbar item */
"Go to the previous page" = "Go to the previous page";

/* Page Down toolbar item */
"Page Down" = "Page Down";

/* Tooltip for the Page Down toolbar item */
"Go to the next page" = "Go to the next page";